export default {
    items: [
        {
            id: 1,
            title: "روایت نوآوری فناپ در همایش نوآوری و تحول در کسب و کار",
            description: "به گفته مدیرعامل هلدینگ فناپ بر اساس برآوردهای موجود، دوره عمر مدل‌های کسب‌وکار در پنج دهه اخیر، از 15 سال به 5 سال کاهش یافته است. به گزارش روابط عمومی فناپ، دکتر شهاب جوانمردی در همایش آنلاین نوآوری و تحول در کسب و کار دانشگاه شریف، به افزایش یافتن شدت تغییرات در کسب‌وکارها در سال‌های اخیر اشاره کرد و گفت: در کنار نوآوری در محصولات و نوآوری در فرایندها، موضوع نوآوری در مدل کسب‌وکار اهمیت فوق العاده‌ای یافته و شرکت‌هایی که می‌خواهند در بازار باقی بمانند، باید به طور مداوم به نوآوری در مدل کسب‌وکار خود بپردارند. او در این سخنرانی با عنوان «روایت نوآوری فناپ»، تاریخچه‌ای را از تحول در کسب‌وکارهای فناپ طی 15 سال گذشته بیان کرد و رویکردهای فناپ را در نوآوری در مدل‌های کسب‌وکار خود مورد بحث قرار داد.",
            image:`${process.env.PUBLIC_URL}/assets/img/portfolio/n1.jpg`
        },
        {
            id: 2,
            title: "شناسا، در نمایشگاه الکامپ، حضوری موفق رقم زد.",
            description: "شركت شناسا، به عنوان شركت سرمايه‌گذاري خطرپذير گروه مالي پاسارگاد، با محوريت معرفي امكانات و دستاورد‌هاي شتاب‌دهنده‌ی تريگ‌آپ، بازديدكنندگان از اين نمايشگاه را با آخرين سرمايه‌گذاري‌هاي صورت گرفته در لايه رشد و شتاب‌دهي آشنا کرد و فرصتي را براي معرفی استارت‌آپ‌هاي منتخب خود به ديگر سرمايه‌گذاران و توسعه‌ی بازار و محصولات آن‌ها، رقم زد.",
            image:`${process.env.PUBLIC_URL}/assets/img/portfolio/n2.jpg`
        },
        {
            id: 3,
            title: "ابرآروان برنده داوری بخش زیرساخت های ابری و هاستینگ",
            description: "به گزارش روابط عمومی فناپ بر اساس اعلام دبیرخانه سیزدهمین جشنواره وب و موبایل ایران، شرک ابرآروان برنده داوری بخش زیرساخت های ابری و هاستینگ شد. بر اساس این گزارش، جشنواره وب و موبایل ایران، بزرگ‌ترین و قدیمی‌ترین عرصه‌ رقابت بین اپلیکیشن‌های موبایل و وب‌سایت‌های فارسی است که در پایان هر سال برگزار و در آن بهترین اپلیکیشن‌ها و وب‌سایت‌های فارسی با انتخاب داوران، برگزیده شده و تندیس جشنواره به آن‌ها اهدا می‌شود. همچنین در این جشنواره در هر گروه در بخش رای‌گیری‌های مردمی، محبوب‌ترین اثر از نگاه مردم نیز معرفی و تقدیر می‌شود.",
            image:`${process.env.PUBLIC_URL}/assets/img/portfolio/n3.jpg`
        }
    ]
};
