export default {
    items : [
        {
            id:1,
            title:"امکان صدور کارت بانکی برای حساب دیجیتال در «ویپاد»",
            description:"بروزرسانی جدید اپلیکیشن ویپاد منتشر شده و از این پس کاربران می‌توانند به صورت کاملا آنلاین برای حساب دیجیتال بانک پاسارگاد خود کارت بانکی دریافت کنند. علاوه بر این امکان صدور کارت هدیه دیجیتال برای استفاده در کلیه درگاه‌های بانکی نیز فراهم شده است."
        },
        {
            id:2,
            title:"اضافه شدن رنگ‌بندی‌های کرونایی به اپلیکیشن نشان",
            description:"با شروع سال جدید شمسی و فرارسیدن موعد سفرهای خانوادگی، الزام به آگاهی از شرایط ویژه پدید آمده ناشی از شیوع ویروس کرونا در هر کدام از شهرهای کشور دوچندان شده است؛ در همین راستا اپلیکیشن نقشه و مسیریاب «نشان» لایه رنگ‌بندی‌های کرونایی را به این پلتفرم اضافه کرده است."
        },
        {
            id:3,
            title:"جشنواره پادرو به مناسبت فصل بهار",
            description:"پادرو به مناسبت فرارسیدن فصل بهار و در راستای حمایت از مشتریان جشنواره‌ای جدید برگزار کرده که طی آن جوایزی به ارزش جمعا پانزده میلیون تومان به کاربران اهدا می‌شود."
        }
    ]
};